@extends('layouts.mainLayout')

@section('title', 'Главная')

@section('content')

<div class="main-home-container">
    <div class="pre-home-container">
        <h2 style="margin-bottom: 10px;">Разработка...</h2>
        <p>Данный раздел находится в разработке или же разработчик 
            не хочет делать эту страничку, так как он считает, что от этой страницы 
            толку нету.В ней не будет каких-либо волшебных систем асинхронного запроса и т.д, 
            Просто представляйте в голове, что в этой странице что-то есть)</p>
            <p>Спасибо за внимание ЧЕЛОВЕК</p>
    </div>
</div>


@endsection